<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Jamile Ferreira, writer</title>
<link rel="shortcut icon" type="image/png" href="../images/favicon.png" />
<link href="../master.css" rel="stylesheet" type="text/css" />
<style type="text/css">
.menor {
	font-size: 10px;
}
.style2 {	font-size: 11px;
	line-height: 16px;
}
.style1 {	font-size: 11px;
	font-weight: bold;
	line-height: 20px;
}
.style3 {line-height: 20px; font-size: 11px;}
</style>
</head>

<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.6.0/jquery.min.js" ></script>
<script>
//inicio o jquery
    jQuery(document).ready(function(){
        clikAum     =  1;
        clikDim     =  1;
        
       //função que se ativa quando o mouse clicar no elemento que possua a classe .aumenta, esse caso o texto irá aumentar
        $(".aumenta").click(function(){
            if(clikAum <= 3){
                // essa função irá pegar o tamanho da fonte
                var tam = jQuery("#teste").css("font-size");
                // essa função irá retirar o "px" da variavel tam
                var nTam = parseInt(tam.substr(0,2));
                if(nTam != 22){
                    var nTam = nTam + 2;
                    jQuery("#teste").css("font-size", nTam);
                    clikAum =  clikAum + 1;                
                    clikDim = 1;
                }                
            }
        });
       //função que se ativa quando o mouse clicar no elemento que possua a classe .diminiu, esse caso o texto irá diminuir        
        $(".diminiu").click(function(){
            if(clikDim <= 3){
               // essa função irá pegar o tamanho da fonte
                var tam = jQuery("#teste").css("font-size");
              // essa função irá retirar o "px" da variavel tam
                var nTam = parseInt(tam.substr(0,2));
                if(nTam != 10){
                    var nTam = nTam - 2;
                    jQuery("#teste").css("font-size", nTam);
                    clikDim =  clikDim + 1;
                    clikAum = 1;
                }
            }
        });

       //função que se ativa quando o mouse clicar no elemento que possua a classe .normal, esse caso o texto irá para o tamanho normal
        $(".normal").click(function(){
                jQuery("#teste").css("font-size", "12px");
                clikAum = 1;
                clikDim = 1;
        });
    })
</script>


<table width="100%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td scope="col" align="center"><table width="100%" border="0" cellpadding="0" cellspacing="0" class="fontsubtitulo">
          <tr>
            <td bgcolor="#d5beaf">&nbsp;</td>
          </tr>
          <tr>
            <td align="center"><a  name="topo"><img src="../images/04materias.gif" width="980" height="70" border="0" /></a></td>
          </tr>
          <tr>
            <td align="center"><table width="980" border="0" cellspacing="0" cellpadding="0">
              <tr class="fontsubtitulo">
              </tr>
              <tr class="fonttitulo">
              </tr>
              <tr class="fontsubtitulo">
                <td><div align="center">
                <hr color="#d5beaf" width="500px" />
                  <p><span class="fonttitulo"><strong>Patos de Minas - A Capital Nacional do Milho</strong></span><br />
                    <span class="fontsubtitulo">Revista Mais, 
                    
                    Edi&ccedil;&atilde;o 16 -
                    Ano II</span><span class="menor"><br />
                    <br />
                    Jamile Ferreira</span>                  </p>
<hr color="#d5beaf" width="500px" />
</div></td>
              </tr>
              <tr class="fontsubtitulo">
                <td>&nbsp;</td>
              </tr>
              <tr class="fontsubtitulo">
                <td align="center">Fonte <a href="javascript:void(0)" class="diminiu"> A-</a> | 
<a href="javascript:void(0)" class="normal">A</a> | 
<a href="javascript:void(0)" class="aumenta">A+</a></td>
              </tr>
              <tr class="fontsubtitulo">
                <td>&nbsp;</td>
              </tr>
              <tr class="fontsubtitulo">
                <td><div id="teste" align="justify">
                  <p><strong><img src="../images/mais_m16a.gif" width="350" height="233" align="left" class="borderspaco" /></strong></p>
<p>Cidade p&oacute;lo da Regi&atilde;o Alto Parana&iacute;ba, do Estado de Minas   Gerais, elevada &agrave; categoria de cidade em 24 de maio de 1892, conhecida como a   Capital do Milho, atualmente com mais de 135 mil habitantes*: nossa Patos de   Minas.</p>
<p>Uma cidade limpa, bem estruturada, com com&eacute;rcio ativo, boa   qualidade de vida e baixo &iacute;ndice de viol&ecirc;ncia urbana: esses j&aacute; seriam motivos   suficientes para tornar Patos de Minas uma excelente escolha para turismo e para   moradia. </p>
<p>Mas acrescente a famosa festa FENAMILHO, que torna a cidade um ponto de   parada obrigat&oacute;ria para cultura, neg&oacute;cios e divers&atilde;o (acompanhe a programa&ccedil;&atilde;o   completa nesta edi&ccedil;&atilde;o).</p>
                  <p>Nasceu, como muitas cidades mineiras, do processo de   desbravamento dos bandeirantes e, seguido destes, por&eacute;m com maior influ&ecirc;ncia na   regi&atilde;o, o trabalho e pouso dos Tropeiros de Minas - que fizeram surgir os   primeiros povoados na regi&atilde;o.</p>
                  <p><img src="../images/logo_patos3.jpg" width="143" height="325" align="right" class="borderspaco" />Diversos trabalhos valorosos de resgate da mem&oacute;ria de Patos de   Minas s&atilde;o realizados (h&aacute; que se fazer uma men&ccedil;&atilde;o especial &agrave; Marialda Coury -   curadora do Memorial &ldquo;Casa da Cultura do Milho&rdquo; - e seu trabalho de pesquisa,   artes pl&aacute;sticas e publica&ccedil;&otilde;es), e junto destes, vem a valoriza&ccedil;&atilde;o da &ldquo;prata da   casa&rdquo;: artistas, cantores, escritores, personalidades pol&iacute;ticas que tem seus   trabalhos e sua import&acirc;ncia preservados nos Centros de Cultura da cidade. </p>
                  <p>Se   depender de Patos, o Brasil tem mem&oacute;ria! As constantes visitas de alunos das escolas p&uacute;blicas da cidade   &agrave; Biblioteca P&uacute;blica Municipal Jo&atilde;o XXIII, que apresenta atrav&eacute;s de uma   linguagem f&aacute;cil e com recursos l&uacute;dicos a hist&oacute;ria e cultura de Patos de Minas,   tamb&eacute;m s&atilde;o prova do valor que &eacute; dado &agrave; hist&oacute;ria da cidade. </p>
                  <p>Em entrevista com a adolescentes, n&atilde;o h&aacute; o que reclamar de   Patos de Minas, a n&atilde;o ser a car&ecirc;ncia de eventos exclusivos para o p&uacute;blico desta   faixa et&aacute;ria. Fica a sugest&atilde;o para o resgate das deliciosas matin&ecirc;s para o   p&uacute;blico de 12 &ldquo;AT&Eacute;&rdquo; 18 anos, e claro, computadores para uso p&uacute;blico e gratuito   na Biblioteca, afinal h&aacute; que se preservar o passado, mas embarcar no futuro!</p>
                  <p><img src="../images/mais_capa16.gif" width="150" height="193" align="left" class="borderspaco" />Uma das a&ccedil;&otilde;es louv&aacute;veis da C&acirc;mara dos Vereadores para esse fim   &eacute; o projeto de &ldquo;Inclus&atilde;o Digital&rdquo; - uma sala bem no centro da cidade, com   computadores dispon&iacute;veis para a popula&ccedil;&atilde;o em geral. Em tempos &ldquo;virtuais&rdquo;, nada   mais pr&aacute;tico e democr&aacute;tico do que ter acesso gratuito &agrave; internet possibilitado   pelo governo do munic&iacute;pio. </p>
                  <p>E no mundo real, passear por Patos de Minas &eacute; um prazer aos   olhos! Os pontos tur&iacute;sticos s&atilde;o muitos - e todos dignos de cart&atilde;o postal: o   Parque Municipal do Mocambo, a Catedral de Santo Ant&ocirc;nio de P&aacute;dua , a Avenida   Get&uacute;lio Vargas, a Lagoa, entre muitos outros. Mas nenhum deles seria t&atilde;o   agrad&aacute;vel se n&atilde;o fosse a simpatia e cordialidade do povo patense. N&atilde;o h&aacute; como   n&atilde;o se sentir em casa! Culin&aacute;ria? Aguarde. </p>
                  <p>A Revista Mais&rsquo;s vai preparar um especial   da culin&aacute;ria local, que vai fazer voc&ecirc; desistir daquele regime e descobrir todos   os gostos do milho - o ouro patense!                </p>
                </div>
<p align="center"><a href="#topo">up!</a></p>
                </div></td>
              </tr>
            </table></td>
          </tr>
  <tr>
    <th height="56" valign="middle" background="../images/14.png" class="fontsubtitulo" scope="col"><a href="http://www.ferreirajamile.com.br/writer"><img src="../images/15.png" width="831" height="56"></a></th>
  </tr>
</table>
</body>
</html>
